Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Up and down move to the next and previous channel, like a TV remote. List Order moves the way the channel list reads on screen instead — up goes to the row above.
de: Hoch und Runter wechseln zum nächsten und vorherigen Kanal, wie bei einer TV-Fernbedienung. Listenreihenfolge folgt stattdessen der Kanalliste auf dem Bildschirm – Hoch springt zur Zeile darüber.
es: Arriba y abajo cambian al canal siguiente y al anterior, como en un mando de TV. Orden de la lista sigue en cambio la lista de canales tal como se ve en pantalla: arriba va a la fila de encima.
fr: Haut et bas passent à la chaîne suivante et à la précédente, comme sur une télécommande. Ordre de la liste suit plutôt la liste des chaînes telle qu'elle s'affiche à l'écran : haut va à la ligne du dessus.
it: Su e giù passano al canale successivo e a quello precedente, come con un telecomando. Ordine dell'elenco segue invece l'elenco dei canali così come appare sullo schermo: su va alla riga sopra.
ja: 上下でテレビのリモコンのように次と前のチャンネルに切り替えます。「リストの並び順」では画面に表示されているチャンネルリストの順に移動し、上が一つ上の行になります。
ko: 위/아래로 TV 리모컨처럼 다음 채널과 이전 채널로 이동합니다. 목록 순서를 선택하면 화면에 보이는 채널 목록을 따라 이동하며, 위는 바로 위 행으로 갑니다.
pt: Cima e baixo mudam para o canal seguinte e o anterior, como em um controle remoto de TV. Ordem da lista segue a lista de canais como ela aparece na tela — cima vai para a linha acima.
zh_hans: 上下键像电视遥控器一样切换到下一个和上一个频道。选择“列表顺序”则按屏幕上频道列表的顺序移动——上键前往上一行。

source: Up to date
de: Auf dem neuesten Stand
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新の状態
ko: 최신 상태
pt: Atualizado
zh_hans: 已是最新

source: Up to date — %lld titles
de: Auf dem neuesten Stand – %lld Titel
es: Actualizado — %lld títulos
fr: À jour — %lld titres
it: Aggiornato — %lld titoli
ja: 最新の状態 — %lld件のタイトル
ko: 최신 상태 — 제목 %lld개
pt: Atualizado — %lld títulos
zh_hans: 已是最新 — %lld个标题

source: Upcoming
de: Demnächst
es: Próximamente
fr: À venir
it: In arrivo
ja: 放送予定
ko: 방송 예정
pt: A seguir
zh_hans: 即将播出

source: Updated
de: Aktualisiert
es: Actualizada
fr: Mis à jour
it: Aggiornata
ja: 更新済み
ko: 업데이트됨
pt: Atualizado
zh_hans: 已更新

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@
ja: %@に更新
ko: %@ 업데이트됨
pt: Atualizado %@
zh_hans: %@更新

source: Updating guide…
de: Programm wird aktualisiert…
es: Actualizando la guía…
fr: Mise à jour du guide…
it: Aggiornamento della guida…
ja: 番組表を更新中…
ko: 편성표 업데이트 중…
pt: Atualizando o guia…
zh_hans: 正在更新节目指南…

source: Updating in the background — you can close this
de: Wird im Hintergrund aktualisiert – du kannst dies schließen
es: Actualizando en segundo plano; puedes cerrar esto
fr: Mise à jour en arrière-plan — vous pouvez fermer
it: Aggiornamento in background: puoi chiudere
ja: バックグラウンドで更新中 — 閉じても大丈夫です
ko: 백그라운드에서 업데이트 중 — 닫아도 됩니다
pt: Atualizando em segundo plano — você pode fechar
zh_hans: 正在后台更新，可关闭此页面

source: Upgrade to Premium
de: Upgrade auf Premium
es: Pasar a Premium
fr: Passer à Premium
it: Passa a Premium
ja: Premiumにアップグレード
ko: 프리미엄으로 업그레이드
pt: Atualizar para o Premium
zh_hans: 升级到高级版

source: Upgrade to unlock the features below
de: Mache ein Upgrade, um die folgenden Funktionen freizuschalten.
es: Pásate para desbloquear las funciones de abajo
fr: Passez à la version supérieure pour débloquer les fonctionnalités ci-dessous
it: Esegui l'upgrade per sbloccare le funzioni qui sotto
ja: アップグレードして以下の機能をアンロック
ko: 아래 기능을 잠금 해제하려면 업그레이드하세요
pt: Atualize para desbloquear os recursos abaixo
zh_hans: 升级以解锁以下功能

source: Use Default List
de: Standardliste verwenden
es: Usar la lista predeterminada
fr: Utiliser la liste par défaut
it: Usa l'elenco predefinito
ja: デフォルトのリストを使用
ko: 기본 목록 사용
pt: Usar a lista padrão
zh_hans: 使用默认列表

source: Use For
de: Verwenden für
es: Usar para
fr: Utiliser pour
it: Usa per
ja: 対象
ko: 사용 대상
pt: Usar para
zh_hans: 适用内容

source: Use System HTTP Proxy
de: System-HTTP-Proxy verwenden
es: Usar el proxy HTTP del sistema
fr: Utiliser le proxy HTTP du système
it: Usa il proxy HTTP di sistema
ja: システムのHTTPプロキシを使用
ko: 시스템 HTTP 프록시 사용
pt: Usar Proxy HTTP do Sistema
zh_hans: 使用系统HTTP代理

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
it: Nome utente
ja: ユーザ名
ko: 사용자 이름
pt: Nome de Usuário
zh_hans: 用户名

source: Username (optional)
de: Benutzername (optional)
es: Nombre de usuario (opcional)
fr: Nom d’utilisateur (facultatif)
it: Nome utente (opzionale)
ja: ユーザ名（任意）
ko: 사용자 이름 (선택 사항)
pt: Nome de Usuário (opcional)
zh_hans: 用户名（可选）

source: View Report
de: Bericht ansehen
es: Ver informe
fr: Voir le rapport
it: Visualizza rapporto
ja: レポートを表示
ko: 보고서 보기
pt: Ver relatório
zh_hans: 查看报告

source: VLCKit — Decoding
de: VLCKit — Dekodierung
es: VLCKit — Decodificación
fr: VLCKit — Décodage
it: VLCKit — Decodifica
ja: VLCKit — デコード
ko: VLCKit — 디코딩
pt: VLCKit — Decodificação
zh_hans: VLCKit — 解码

source: VLCKit — Network & Buffering
de: VLCKit — Netzwerk & Pufferung
es: VLCKit — Red y almacenamiento en búfer
fr: VLCKit — Réseau et mise en mémoire tampon
it: VLCKit — Rete e buffering
ja: VLCKit — ネットワークとバッファ
ko: VLCKit — 네트워크 및 버퍼링
pt: VLCKit — Rede e Buffer
zh_hans: VLCKit — 网络与缓冲

source: VLCKit 4 is VLC's native engine. Plays virtually any format and codec, with hardware-accelerated 4K HDR, Picture in Picture, and the broadest IPTV compatibility.
de: VLCKit 4 ist die native Engine von VLC. Spielt praktisch jedes Format und jeden Codec ab – mit hardwarebeschleunigtem 4K-HDR, Bild-in-Bild und der breitesten IPTV-Kompatibilität.
es: VLCKit 4 es el motor nativo de VLC. Reproduce prácticamente cualquier formato y códec, con 4K HDR acelerado por hardware, imagen dentro de imagen y la máxima compatibilidad con IPTV.
fr: VLCKit 4 est le moteur natif de VLC. Il lit pratiquement tous les formats et codecs, avec une accélération matérielle 4K HDR, l’image dans l’image et la plus large compatibilité IPTV.
it: VLCKit 4 è il motore nativo di VLC. Riproduce praticamente qualsiasi formato e codec, con 4K HDR ad accelerazione hardware, Picture in Picture e la più ampia compatibilità IPTV.
ja: VLCKit 4はVLCのネイティブエンジンです。ハードウェアアクセラレーションによる4K HDR、ピクチャ・イン・ピクチャ、最も幅広いIPTV互換性を備え、ほぼあらゆる形式とコーデックを再生します。
ko: VLCKit 4는 VLC의 기본 엔진입니다. 하드웨어 가속 4K HDR, 화면 속 화면, 가장 폭넓은 IPTV 호환성으로 사실상 모든 포맷과 코덱을 재생합니다.
pt: O VLCKit 4 é o mecanismo nativo do VLC. Reproduz praticamente qualquer formato e codec, com 4K HDR acelerado por hardware, Picture in Picture e a mais ampla compatibilidade com IPTV.
zh_hans: VLCKit 4是VLC的原生引擎。几乎可播放任何格式和编解码器，支持硬件加速的4K HDR、画中画，并具有最广泛的IPTV兼容性。

source: VLCKit Options
de: VLCKit-Optionen
es: Opciones de VLCKit
fr: Options VLCKit
it: Opzioni VLCKit
ja: VLCKitオプション
ko: VLCKit 옵션
pt: Opções do VLCKit
zh_hans: VLCKit选项

source: W
de: S
es: G
fr: G
it: V
ja: 勝
ko: 승
pt: V
zh_hans: 胜

source: Waiting for authorization…
de: Warte auf Autorisierung…
es: Esperando autorización…
fr: En attente d’autorisation…
it: In attesa di autorizzazione…
ja: 認証を待機中…
ko: 승인 대기 중…
pt: Aguardando autorização…
zh_hans: 正在等待授权…

source: Waiting for first sync…
de: Warten auf erste Synchronisierung…
es: Esperando la primera sincronización…
fr: En attente de la première synchronisation…
it: In attesa della prima sincronizzazione…
ja: 初回同期を待機中…
ko: 첫 동기화 대기 중…
pt: Aguardando a primeira sincronização…
zh_hans: 正在等待首次同步…

source: Waiting…
de: Warten…
es: Esperando…
fr: En attente…
it: In attesa…
ja: 待機中…
ko: 대기 중…
pt: Aguardando…
zh_hans: 正在等待…

source: Walkover
de: Kampflos
es: W.O.
fr: Forfait
ja: 不戦勝
ko: 부전승
pt: W.O.
zh_hans: 对手弃权

source: Watch
de: Ansehen
es: Ver
fr: Regarder
it: Guarda
ja: 見る
ko: 시청하기
pt: Assistir
zh_hans: 观看

source: Watch Again
de: Nochmal ansehen
es: Volver a ver
fr: Revoir
it: Guarda di nuovo
ja: もう一度見る
ko: 다시 보기
pt: Assistir novamente
zh_hans: 再次观看

source: Watch Channel Anyway
de: Sender trotzdem ansehen
es: Ver el canal de todos modos
fr: Regarder la chaîne quand même
it: Guarda comunque il canale
ja: チャンネルを再生する
ko: 그래도 채널 보기
pt: Assistir ao canal mesmo assim
zh_hans: 仍然观看频道

source: Watch from Start
de: Von Anfang an ansehen
es: Ver desde el inicio
fr: Regarder depuis le début
it: Guarda dall'inizio
ja: 最初から見る
ko: 처음부터 시청하기
pt: Assistir Desde o Início
zh_hans: 从头观看

source: Watch History
de: Wiedergabeverlauf
es: Historial de reproducción
fr: Historique de lecture
it: Cronologia di visione
ja: 視聴履歴
ko: 시청 기록
pt: Histórico de Exibição
zh_hans: 观看记录

source: Watch live
de: Live ansehen
es: Ver en directo
fr: Regarder en direct
it: Guarda in diretta
ja: ライブで見る
ko: 실시간 시청
pt: Assistir ao vivo
zh_hans: 观看直播

source: Watch Live
de: Live ansehen
es: Ver en directo
fr: Regarder en direct
it: Guarda in diretta
ja: ライブを見る
ko: 라이브 시청
pt: Assistir Ao Vivo
zh_hans: 观看直播

source: Watch on %@
de: Auf %@ ansehen
es: Ver en %@
fr: Regarder sur %@
it: Guarda su %@
ja: %@で視聴
ko: %@에서 시청
pt: Assistir em %@
zh_hans: 在%@上观看

source: Watch something or mark titles as favorites and they'll show up here.
de: Sieh dir etwas an oder markiere Titel als Favoriten, dann erscheinen sie hier.
es: Ve algo o marca títulos como favoritos y aparecerán aquí.
fr: Regardez du contenu ou marquez des titres comme favoris, et ils apparaîtront ici.
it: Guarda qualcosa o contrassegna dei titoli come preferiti e appariranno qui.
ja: 何かを視聴したり、タイトルをお気に入りに登録したりすると、ここに表示されます。
ko: 무언가를 시청하거나 제목을 즐겨찾기로 표시하면 여기에 표시됩니다.
pt: Assista a algo ou marque títulos como favoritos e eles aparecerão aqui.
zh_hans: 观看一些内容或将标题标记为收藏，它们就会显示在此处。

source: Watch Trailer
de: Trailer ansehen
es: Ver tráiler
fr: Regarder la bande-annonce
it: Guarda trailer
ja: 予告編を見る
ko: 예고편 보기
pt: Assistir ao Trailer
zh_hans: 观看预告片

source: Watch up to four live channels side by side. Each tile can come from a different playlist, which helps if your provider allows only one connection per account.
de: Sieh bis zu vier Live-Kanäle nebeneinander. Jedes Feld kann aus einer anderen Playlist stammen – hilfreich, wenn dein Anbieter nur eine Verbindung pro Konto erlaubt.
es: Mira hasta cuatro canales en directo a la vez. Cada recuadro puede venir de una lista distinta, algo útil si tu proveedor solo permite una conexión por cuenta.
fr: Regardez jusqu'à quatre chaînes en direct côte à côte. Chaque tuile peut provenir d'une playlist différente, ce qui aide si votre fournisseur n'autorise qu'une seule connexion par compte.
it: Guarda fino a quattro canali in diretta affiancati. Ogni riquadro può provenire da una playlist diversa: utile se il tuo provider consente una sola connessione per account.
ja: 最大 4 つのライブチャンネルを並べて視聴できます。タイルごとに別のプレイリストを使えるので、1 アカウントにつき同時接続が 1 つだけのプロバイダでも役立ちます。
ko: 라이브 채널을 최대 4개까지 나란히 시청하세요. 타일마다 다른 재생목록을 사용할 수 있어, 계정당 하나의 연결만 허용하는 제공업체에 유용합니다.
pt: Vê até quatro canais ao vivo lado a lado. Cada bloco pode vir de uma playlist diferente, o que ajuda se o teu fornecedor só permitir uma ligação por conta.
zh_hans: 最多可并排观看四个直播频道。每个画面都可以来自不同的播放列表，适合每个账户只允许一个连接的服务商。

source: Watch, favorite, or rate titles and we'll suggest more here.
de: Sieh dir Titel an, markiere Favoriten oder bewerte sie – dann schlagen wir dir hier mehr vor.
es: Ve, marca como favoritos o valora títulos y te sugeriremos más aquí.
fr: Regardez, ajoutez aux favoris ou notez des titres, et nous vous en proposerons d’autres ici.
it: Guarda, aggiungi ai preferiti o valuta dei titoli e te ne suggeriremo altri qui.
ja: タイトルを視聴、お気に入り登録、評価すると、ここにさらにおすすめが表示されます。
ko: 제목을 시청하거나, 즐겨찾기에 추가하거나, 평가하면 여기에 더 많은 추천이 표시됩니다.
pt: Assista, favorite ou avalie títulos e sugeriremos mais aqui.
zh_hans: 观看、收藏或评价标题，我们会在此处推荐更多内容。

source: Watched
de: Gesehen
es: Visto
fr: Vu
it: Visto
ja: 視聴済み
ko: 시청함
pt: Assistido
zh_hans: 已观看

source: Watched movies and episodes sync to your Simkl history. Import marks titles you've already watched on Simkl as watched here.
de: Gesehene Filme und Episoden werden mit deinem Simkl-Verlauf synchronisiert. Beim Import werden Titel, die du auf Simkl bereits gesehen hast, hier als gesehen markiert.
es: Las películas y los episodios vistos se sincronizan con tu historial de Simkl. La importación marca aquí como vistos los títulos que ya has visto en Simkl.
fr: Les films et épisodes vus se synchronisent avec votre historique Simkl. L’importation marque ici comme vus les titres que vous avez déjà regardés sur Simkl.
it: I film e gli episodi visti si sincronizzano con la tua cronologia di Simkl. L'importazione contrassegna come visti qui i titoli che hai già visto su Simkl.
ja: 視聴済みの映画やエピソードがSimklの履歴に同期されます。インポートすると、Simklですでに視聴済みのタイトルがここでも視聴済みになります。
ko: 시청한 영화와 에피소드가 Simkl 기록에 동기화됩니다. 가져오기를 하면 Simkl에서 이미 시청한 제목이 여기에서도 시청함으로 표시됩니다.
pt: Filmes e episódios assistidos são sincronizados com seu histórico do Simkl. A importação marca como assistidos aqui os títulos que você já assistiu no Simkl.
zh_hans: 已观看的电影和剧集会同步到您的Simkl历史记录。导入会将您已在Simkl上观看的标题在此处标为已观看。

source: Watched movies and episodes sync to your Trakt history.
de: Gesehene Filme und Episoden werden mit deinem Trakt-Verlauf synchronisiert.
es: Las películas y los episodios vistos se sincronizan con tu historial de Trakt.
fr: Les films et épisodes vus se synchronisent avec votre historique Trakt.
it: I film e gli episodi visti si sincronizzano con la tua cronologia di Trakt.
ja: 視聴済みの映画やエピソードがTraktの履歴に同期されます。
ko: 시청한 영화와 에피소드가 Trakt 기록에 동기화됩니다.
pt: Filmes e episódios assistidos são sincronizados com seu histórico do Trakt.
zh_hans: 已观看的电影和剧集会同步到您的Trakt历史记录。

source: Watched movies and episodes sync to your Trakt history. Import marks titles you've already watched on Trakt as watched here.
de: Gesehene Filme und Episoden werden mit deinem Trakt-Verlauf synchronisiert. Beim Import werden Titel, die du auf Trakt bereits gesehen hast, hier als gesehen markiert.
es: Las películas y los episodios vistos se sincronizan con tu historial de Trakt. La importación marca aquí como vistos los títulos que ya has visto en Trakt.
fr: Les films et épisodes vus se synchronisent avec votre historique Trakt. L’importation marque ici comme vus les titres que vous avez déjà regardés sur Trakt.
it: I film e gli episodi visti si sincronizzano con la tua cronologia di Trakt. L'importazione contrassegna come visti qui i titoli che hai già visto su Trakt.
ja: 視聴済みの映画やエピソードがTraktの履歴に同期されます。インポートすると、Traktですでに視聴済みのタイトルがここでも視聴済みになります。
ko: 시청한 영화와 에피소드가 Trakt 기록에 동기화됩니다. 가져오기를 하면 Trakt에서 이미 시청한 제목이 여기에서도 시청함으로 표시됩니다.
pt: Filmes e episódios assistidos são sincronizados com seu histórico do Trakt. A importação marca como assistidos aqui os títulos que você já assistiu no Trakt.
zh_hans: 已观看的电影和剧集会同步到您的Trakt历史记录。导入会将您已在Trakt上观看的标题在此处标为已观看。

source: WebDAV Share
de: WebDAV-Freigabe
es: Recurso compartido WebDAV
fr: Partage WebDAV
it: Condivisione WebDAV
ja: WebDAV共有
ko: WebDAV 공유
pt: Compartilhamento WebDAV
zh_hans: WebDAV 共享

source: What were you doing when it went wrong?
de: Was hast du gemacht, als der Fehler auftrat?
es: ¿Qué estabas haciendo cuando falló?
fr: Que faisiez-vous lorsque le problème est survenu ?
it: Cosa stavi facendo quando si è verificato il problema?
ja: 問題が起きたとき、何をしていましたか？
ko: 문제가 발생했을 때 무엇을 하고 있었나요?
pt: O que você estava fazendo quando deu errado?
zh_hans: 出问题时你正在做什么？

source: When off, search only finds content in the active playlist. Turn this on to search across all your playlists.
de: Wenn deaktiviert, durchsucht die Suche nur Inhalte der aktiven Wiedergabeliste. Aktiviere diese Option, um alle deine Wiedergabelisten zu durchsuchen.
es: Cuando está desactivado, la búsqueda solo encuentra contenido en la lista de reproducción activa. Actívalo para buscar en todas tus listas de reproducción.
fr: Lorsque cette option est désactivée, la recherche ne porte que sur la playlist active. Activez-la pour effectuer une recherche dans toutes vos playlists.
it: Se disattivato, la ricerca trova solo i contenuti della playlist attiva. Attivalo per cercare in tutte le tue playlist.
ja: オフの場合、検索はアクティブなプレイリスト内のコンテンツのみを対象とします。すべてのプレイリストを横断して検索するには、これをオンにしてください。
ko: 끄면 활성 재생목록의 콘텐츠만 검색됩니다. 모든 재생목록에서 검색하려면 켜세요.
pt: Quando desativado, a busca encontra apenas conteúdo na playlist ativa. Ative isso para buscar em todas as suas playlists.
zh_hans: 关闭时，搜索仅查找当前播放列表中的内容。开启此项可在您所有的播放列表中搜索。

source: Who's Watching?
de: Wer schaut?
es: ¿Quién está viendo?
fr: Qui regarde ?
it: Chi sta guardando?
ja: 誰が視聴していますか？
ko: 누가 시청하나요?
pt: Quem Está Assistindo?
zh_hans: 谁在观看？

source: Will refresh
de: Wird aktualisiert
es: Se actualizará
fr: Sera actualisé
it: Verrà aggiornato
ja: 更新予定
ko: 새로 고칠 항목
pt: Será atualizado
zh_hans: 将刷新

source: Win probability
de: Siegwahrscheinlichkeit
es: Probabilidad de victoria
fr: Probabilité de victoire
it: Probabilità di vittoria
ja: 勝利確率
ko: 승리 확률
pt: Probabilidade de vitória
zh_hans: 获胜概率

source: Wins
de: Siege
es: Victorias
fr: Victoires
it: Vittorie
ja: 優勝
ko: 우승
pt: Vitórias
zh_hans: 分站冠军

source: Wins %lld
de: Siege %lld
es: Victorias %lld
fr: Victoires %lld
it: Vittorie %lld
ja: 勝 %lld
ko: 승 %lld
pt: Vitórias %lld
zh_hans: 胜 %lld

source: Women's Football
de: Frauenfußball
es: Fútbol femenino
fr: Football féminin
it: Calcio femminile
ja: 女子サッカー
ko: 여자 축구
pt: Futebol feminino
zh_hans: 女子足球

source: Won %@ v %@
de: %@-Sieg gegen %@
es: Ganó %@ ante %@
fr: Victoire %@ contre %@
it: Vinta %@ contro %@
ja: %@で勝利 vs %@
ko: %@ 승리 vs %@
pt: Venceu por %@ contra %@
zh_hans: %@ 胜 %@

source: Wrong username or password. OpenSubtitles wants your username here, not your email address.
de: Falscher Benutzername oder falsches Passwort. OpenSubtitles erwartet hier deinen Benutzernamen, nicht deine E-Mail-Adresse.
es: Nombre de usuario o contraseña incorrectos. OpenSubtitles espera aquí tu nombre de usuario, no tu correo electrónico.
fr: Nom d’utilisateur ou mot de passe incorrect. OpenSubtitles attend ici votre nom d’utilisateur, pas votre adresse e-mail.
it: Nome utente o password errati. Qui OpenSubtitles si aspetta il tuo nome utente, non il tuo indirizzo email.
ja: ユーザー名またはパスワードが正しくありません。OpenSubtitlesはここでメールアドレスではなくユーザー名を求めます。
ko: 사용자 이름 또는 비밀번호가 올바르지 않습니다. OpenSubtitles는 여기에 이메일이 아닌 사용자 이름을 요구합니다.
pt: Nome de usuário ou senha incorretos. O OpenSubtitles espera seu nome de usuário aqui, não seu e-mail.
zh_hans: 用户名或密码有误。OpenSubtitles 在此处需要用户名，而不是电子邮件地址。

source: Yards per pass
de: Yards pro Pass
es: Yardas por pase intentado
fr: Yards par passe
it: Yard per passaggio
ja: 1パスあたりヤード
ko: 패스당 야드
pt: Jardas por passe
zh_hans: 每次传球码数

source: Yards per play
de: Yards pro Spielzug
es: Yardas por jugada
fr: Yards par jeu
it: Yard per giocata
ja: 1プレーあたりヤード
ko: 플레이당 야드
pt: Jardas por jogada
zh_hans: 每次进攻码数

source: Yards per rush
de: Yards pro Lauf
es: Yardas por carrera intentada
fr: Yards par course
it: Yard per corsa
ja: 1ランあたりヤード
ko: 러시당 야드
pt: Jardas por corrida
zh_hans: 每次跑球码数

source: Yellow card
de: Gelbe Karte
es: Tarjeta amarilla
fr: Carton jaune
it: Cartellino giallo
ja: イエローカード
ko: 옐로카드
pt: Cartão amarelo
zh_hans: 黄牌

source: Yellow cards
de: Gelbe Karten
es: Tarjetas amarillas
fr: Cartons jaunes
it: Cartellini gialli
ja: イエローカード
ko: 옐로카드
pt: Cartões amarelos
zh_hans: 黄牌

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
pt: Ontem
zh_hans: 昨天

source: You May Also Like
de: Das könnte dir auch gefallen
es: También te puede gustar
fr: Vous pourriez aussi aimer
it: Potrebbe piacerti anche
ja: こちらもおすすめ
ko: 이런 콘텐츠도 좋아하실 거예요
pt: Você Também Pode Gostar
zh_hans: 你可能还喜欢

source: You've used up today's OpenSubtitles downloads. Try again tomorrow.
de: Du hast die heutigen OpenSubtitles-Downloads aufgebraucht. Versuche es morgen erneut.
es: Has agotado las descargas de OpenSubtitles de hoy. Inténtalo de nuevo mañana.
fr: Vous avez épuisé vos téléchargements OpenSubtitles du jour. Réessayez demain.
it: Hai esaurito i download di OpenSubtitles per oggi. Riprova domani.
ja: 本日分のOpenSubtitlesのダウンロード数を使い切りました。明日またお試しください。
ko: 오늘의 OpenSubtitles 다운로드를 모두 사용했습니다. 내일 다시 시도하세요.
pt: Você usou todos os downloads do OpenSubtitles de hoje. Tente novamente amanhã.
zh_hans: 今天的 OpenSubtitles 下载次数已用完，请明天再试。

source: Your account allows %lld subtitle downloads a day.
de: Dein Konto erlaubt %lld Untertitel-Downloads pro Tag.
es: Tu cuenta permite %lld descargas de subtítulos al día.
fr: Votre compte autorise %lld téléchargements de sous-titres par jour.
it: Il tuo account consente %lld download di sottotitoli al giorno.
ja: このアカウントでは1日あたり%lld件の字幕をダウンロードできます。
ko: 이 계정은 하루에 자막 %lld개를 다운로드할 수 있습니다.
pt: Sua conta permite %lld downloads de legendas por dia.
zh_hans: 你的账户每天可下载 %lld 个字幕。

source: Your credentials are stored locally on this device.
de: Deine Anmeldedaten werden lokal auf diesem Gerät gespeichert.
es: Tus credenciales se almacenan localmente en este dispositivo.
fr: Vos identifiants sont stockés localement sur cet appareil.
it: Le tue credenziali sono memorizzate localmente su questo dispositivo.
ja: 認証情報はこのデバイスにローカルで保存されます。
ko: 자격 증명은 이 기기에 로컬로 저장됩니다.
pt: Suas credenciais são armazenadas localmente neste dispositivo.
zh_hans: 您的凭据存储在此设备本地。

source: Your iCloud account is temporarily unavailable. Sync resumes automatically.
de: Dein iCloud-Account ist vorübergehend nicht verfügbar. Die Synchronisierung wird automatisch fortgesetzt.
es: Tu cuenta de iCloud no está disponible temporalmente. La sincronización se reanudará automáticamente.
fr: Votre compte iCloud est temporairement indisponible. La synchronisation reprendra automatiquement.
it: Il tuo account iCloud non è temporaneamente disponibile. La sincronizzazione riprende automaticamente.
ja: iCloudアカウントを一時的に利用できません。同期は自動的に再開されます。
ko: iCloud 계정을 일시적으로 사용할 수 없습니다. 동기화는 자동으로 재개됩니다.
pt: A sua conta iCloud está temporariamente indisponível. A sincronização é retomada automaticamente.
zh_hans: 你的 iCloud 账户暂时不可用。同步将自动恢复。

source: Your iCloud storage is full. Free up space or upgrade your plan to resume syncing.
de: Dein iCloud-Speicher ist voll. Gib Speicher frei oder erweitere deinen Plan, um die Synchronisierung fortzusetzen.
es: Tu almacenamiento de iCloud está lleno. Libera espacio o amplía tu plan para reanudar la sincronización.
fr: Votre stockage iCloud est saturé. Libérez de l’espace ou changez de forfait pour reprendre la synchronisation.
it: Lo spazio su iCloud è esaurito. Libera spazio o passa a un piano superiore per riprendere la sincronizzazione.
ja: iCloudストレージが満杯です。空き容量を作るかプランをアップグレードすると同期が再開されます。
ko: iCloud 저장 공간이 가득 찼습니다. 공간을 확보하거나 요금제를 업그레이드하면 동기화가 다시 시작됩니다.
pt: O seu armazenamento do iCloud está cheio. Liberte espaço ou faça upgrade do plano para retomar a sincronização.
zh_hans: iCloud 存储空间已满。请释放空间或升级方案以恢复同步。
